{
    "Главная": "Галоўная",
    "Незаживающие раны памяти": "Незагойныя раны памяці",
    "О нашей работе": "Аб нашай працы",
    "11 апреля - Международный день освобождения узников фашистских концлагерей, отмечаемый ежегодно по инициативе ООН. Среди огромного числа жертв Второй мировой войны есть особая категория лиц - бывшие малолетние и несовершеннолетние узники нацизма, угнанные на чужбину. Они были детьми, но их угоняли (часто вместе с матерями), принуждали к тяжёлой физической работе, у них забирали кровь для солдат Вермахта, ставили на них медицинские эксперименты. В самой беззаботной и радостной жизненной поре они под дулом автоматов вместе со взрослыми испытали на себе непосильный труд, голод, холод, болезни и смерть. Преступление против детства - одно из страшных деяний нацистов, которое было осуждено на Нюрнбергском процессе. Старшего поколения узников уже нет: время, к сожалению, неумолимо. А бывшие дети - сегодня пожилые, нередко больные люди, с трудной послевоенной судьбой, нуждающиеся в помощи и заботе.": "11 красавіка - Міжнародны дзень вызвалення вязняў фашысцкіх канцлагераў, які адзначаецца штогод па ініцыятыве ААН. Сярод вялікай колькасці ахвяр Другой сусветнай вайны ёсць асаблівая катэгорыя асоб - былыя малалетнія і непаўналетнія вязні нацызму, сагнаныя на чужыну. Яны былі дзецьмі, але іх зганялі (часта разам з маці), прымушалі да цяжкай фізічнай працы, у іх забіралі кроў для салдат Вермахта, ставілі на іх медыцынскія эксперыменты. У самай бесклапотнай і радаснай жыццёвай пары яны пад руляй аўтаматаў разам з дарослымі выпрабавалі на сабе непасільную працу, голад, холад, хваробы і смерць. Злачынства супраць дзяцінства - адно са страшных дзеянняў нацыстаў, якое было асуджана на Нюрнбергскім працэсе. Старэйшага пакалення вязняў ужо няма: час, нажаль, няўмольны. А былыя дзеці - сёння пажылыя, нярэдка хворыя людзі, з цяжкім пасляваенным лёсам, якія маюць патрэбу ў дапамозе і клопаце.",
    "Мы - Вериго Дарья, Силин Юрий - участники поисковой группы объединения по интересам «Гражданин нового века» УО «Новополоцкий государственный политехнический колледж» под руководством педагогов Антоненковой Ирины Павловны, Леоновой Ирины Геннадьевны в течение полутора лет собирали материал о малолетних узниках нацизма. Они – новополочане, поразному связанные с историей нашего колледжа. Главное, они еще живы и могут рассказать нам о своей жизни. Собранный материал мы оформляем в виде исследовательской проектной работы, которая является информационно - достоверным актуальным материалом, потому что это реальные истории.": "Мы – Веріго Дарья, Сілін Юры – удзельнікі пошукавай групы аб'яднання па інтарэсах «Грамадзянін новага стагоддзя» УА «Наваполацкі дзяржаўны політэхнічны каледж» пад кіраўніцтвам педагогаў Антоненкавай Ірыны Паўлаўны, Лявонавай Ірыны Генадзеўны на працягу паўтары гадоў збіралі матэрыял пра малалетніх вязняў нацызму. Яны - навапалачане, па-рознаму звязаныя з гісторыяй нашага каледжа. Галоўнае, яны яшчэ жывыя і могуць расказаць нам пра сваё жыццё. Сабраны матэрыял мы афармляем у выглядзе даследчай праектнай працы, якая з'яўляецца інфармацыйна – дакладным актуальным матэрыялам, таму што гэта рэальныя гісторыі.",
    "Актуальность темы обусловлена тем, что свидетелей человеконенавистнической политики нацизма остается все меньше, и нужно спешить помочь им оставить потомкам урок мужества и стойкости.": "Актуальнасць тэмы абумоўлена тым, што сведкаў чалавеканенавісніцкай палітыкі нацызму застаецца ўсё менш, і трэба спяшацца дапамагчы ім пакінуць нашчадкам урок мужнасці і стойкасці.",
    "Геноцид белорусского народа": "Генацыд беларускага народа",
    "Это была одна из самых трагических страниц Второй мировой и Великой Отечественной войн – депортация населения на принудительные работы в Германию. Всего было насильственно вывезено 5,3 мин. человек, в том числе около 400 тыс. из Беларуси. Согласно расовой доктрине нацизма население Восточной Европы считалось низшей категорией иностранной рабочей силы. За 150 граммов хлеба и миску баланды взрослых и детей заставляли по 12 – 14 часов в сутки выполнять тяжёлую работу. За невыполнение заданий угрожало тюремное заключение или расстрел. В результате бесчеловечного отношения к рабочим из Восточной Европы 2.2 млн. человек погибли, в том числе свыше 186 тыс. белорусов. В отдельную главу мы решили вынести анализ документального материала из сборника «Преступные цели – преступные средства». В главе «Рабско – крепостнические условия труда населения на оккупированных территориях Советского Союза и массовый угон советских людей на работу в Германию» собраны документы, раскрывающие истинные цели нацизма в отношении народов оккупированных стран. Ещё на уроках истории, знакомясь со стратегическими планами гитлеровцев по захвату СССР, нам рассказывали о самом человеконенавистническом плане в мировой истории – Генеральном плане «Ост».": "Гэта была адна з самых трагічных старонак Другой сусветнай і Вялікай Айчыннай войн - дэпартацыя насельніцтва на прымусовыя працы ў Германію. Усяго было гвалтоўна вывезена 5, 3 мін. чалавек, у тым ліку каля 400 тыс. з Беларусі. Паводле расавай дактрыны нацызму насельніцтва Ўсходняй Еўропы лічылася найнізкай катэгорыяй замежнай працоўнай сілы. За 150 грамаў хлеба і міску баланды дарослых і дзяцей прымушалі па 12 - 14 гадзін у суткі выконваць цяжкую працу. За невыкананне заданняў пагражала турэмнае зняволенне ці растрэл. У выніку бесчалавечнага стаўлення да працоўных з Усходняй Еўропы 2.2 млн. чалавек загінулі, у тым ліку больш за 186 тыс. беларусаў. У асобны раздзел мы вырашылі вынесці аналіз дакументальнага матэрыялу са зборніка «Злачынныя мэты – злачынныя сродкі». У главе «Рабска - прыгонніцкія ўмовы працы насельніцтва на акупаваных тэрыторыях Савецкага Саюза і масавы згон савецкіх людзей на працу ў Германію» сабраны дакументы, якія раскрываюць сапраўдныя мэты нацызму ў дачыненні да народаў акупаваных краін. Яшчэ на ўроках гісторыі, знаёмячыся са стратэгічнымі планамі гітлераўцаў па захопе СССР, нам расказвалі аб самым чалавеканенавісніцкім плане ў сусветнай гісторыі - Генеральным плане «Ост».",
    "В одном из пунктов говорилось о перспективах славянских народов, и прежде всего – украинцев, белорусов и русских. Согласно этому плану 75% славянских народов надо было уничтожить, а оставшихся 25% наиболее молодых, трудоспособных – онемечить и превратить в рабов. Использовать бесплатный труд советских людей нацисты собирались непосредственно на оккупированной территории и в самой Германии. Причем, как мы выяснили из Письма группы по использованию рабочей силы оккупированных восточных областей от 13 декабря 1941 года: «Самой важной задачей ближайшего будущего является подготовка всей незанятой рабочей силы (гражданское население и военнопленные) для передачи в Германию». Именно в Германию собирались отправлять для рабского труда на военных объектах «…для удовлетворения нужд немецкой военной промышленности и всего военного хозяйства…ускорить темпы мобилизации русской рабочей силы и её отправку в империю» советскую молодёжь. Сначала гитлеровцы пытались делать это на добровольной основе, надеясь, что люди будут вербоваться. В этом же письме были инструкции «…рабочая сила, годная для использования, перед отправкой должна быть собрана в сборном лагере. Каждый завербованный рабочий должен пройти медицинский осмотр и дезинфекцию». Но такой план быстро провалился и уже в конце марта 1942 года появляется Телеграмма Заукеля рейхскомиссарам оккупированных восточных областей о применении самых суровых мер при вербовке рабочей силы: «Прошу Вас форсировать вербовку …всеми доступными мерами, включая самое суровое применение принципа принудительного труда, с тем, чтобы в кратчайший срок утроить количество завербованных». В феврале 1943 года вышло Распоряжение о принудительной отправке в Германию двух членов семьи, если отобранный ранее скрывался. Начиная с мая месяца 1942 года, в документах появляются сведения о трудовых лагерях на территории Германии и инструкции по содержанию советских людей в них. В Директиве генерального штаба сухопутных войск об ускорении темпов мобилизации русской рабочей силы для Германии от 11 мая 1942 года, в Циркулярном письме концерна «ИГ Фарбениндустрим» от 11 июля 1942 года, в Памятке об обращении с гражданскими иностранными рабочими в Германии от 1 октября 1942 года говорилось:": "У адным з пунктаў гаварылася аб даляглядах славянскіх народаў, і першым чынам - украінцаў, беларусаў і рускіх. Згодна з гэтым планам 75% славянскіх народаў трэба было знішчыць, а астатніх 25% найбольш маладых, працаздольных - анямечыць і ператварыць у рабоў. Выкарыстоўваць бясплатную працу савецкіх людзей нацысты збіраліся непасрэдна на акупаванай тэрыторыі і ў самой Германіі. Прычым, як мы высветлілі з Ліста групы па выкарыстанні працоўнай сілы акупаваных усходніх абласцей ад 13 снежня 1941 гады: «Самай важнай задачай найблізкай будучыні з'яўляецца падрыхтоўка ўсёй незанятай працоўнай сілы (грамадзянскае насельніцтва і ваеннапалонныя) для перадачы ў Нямеччыну». Менавіта ў Нямеччыну збіраліся адпраўляць для рабскай працы на ваенных аб'ектах «…для задавальнення патрэб нямецкай ваеннай прамысловасці і ўсёй ваеннай гаспадаркі… паскорыць тэмпы мабілізацыі рускай працоўнай сілы і яе адпраўку ў імперыю» савецкую моладзь. Спачатку гітлераўцы спрабавалі рабіць гэта на добраахвотнай аснове, спадзеючыся, што людзі будуць вербавацца. У гэтым жа лісце былі інструкцыі “…рабочая сіла, прыдатная для выкарыстання, перад адпраўкай павінна быць сабрана ў зборным лагеры. Кожны завербаваны працоўны павінен прайсці медыцынскі агляд і дэзінфекцыю». Але такі план хутка праваліўся і ўжо ў канцы сакавіка 1942 года з'яўляецца Тэлеграма Заукеля рэйхскамісарам акупаваных усходніх абласцей аб прымяненні самых суровых мер пры вярбоўцы працоўнай сілы: «Прашу Вас фарсіраваць вярбоўку …усімі даступнымі мерамі, уключаючы самае суровае прымяненне прынцыпу прымусовай працы. каб у найкароткі тэрмін патроіць колькасць завербаваных». У лютым 1943 гады выйшла Распараджэнне аб прымусовай адпраўцы ў Нямеччыну двух чальцоў сям'і, калі адабраны раней хаваўся. Пачынаючы з траўня месяца 1942 гады, у дакументах з'яўляюцца звесткі аб працоўных лагерах на тэрыторыі Нямеччыны і інструкцыі па ўтрыманні савецкіх людзей у іх. У Дырэктыве генеральнага штаба сухапутных войскаў аб паскарэнні тэмпаў мабілізацыі рускай працоўнай сілы для Нямеччыны ад 11 траўня 1942 гады, у Цыркулярным лісце канцэрна «ІГ Фарбеніндустрым» ад 11 ліпеня 1942 гады, у Памятцы аб звароце з грамадзянскімі замежнымі працоўнымі ў Нямеччыне4 гаварылася:",
    "- «Восточных рабочих содержать в закрытых лагерях, …под постоянной охраной часовых»,": "- «Усходніх працоўных утрымоўваць у зачыненых лагерах, …пад сталай аховай вартавых»,",
    "- «Восточной рабочей силой считаются те, кто прибыл из районов Украины и Белорусии»,": "- «Усходняй працоўнай сілай лічацца тыя, хто прыбыў з раёнаў Украіны і Беларусі»,",
    "- «…следить, чтобы восточные рабочие не соприкасались с рабочими других национальностей, …отделять их также в умывальных и в уборных,…на работу от бараков до ворот восточных рабочих должна сопровождать охрана»,": "- «…сачыць, каб усходнія працоўныя не датыкаліся з працоўнымі іншых нацыянальнасцяў, …аддзяляць іх таксама ва ўмывальных і ва прыбіральнях,…на працу ад баракаў да варот усходніх працоўных павінна суправаджаць ахова»,",
    "- «Посещение церкви восточным рабочим запрещено»,": "- «Наведванне царквы ўсходнім працоўным забаронена»,",
    "- «Рабочее время не связано ни с какими ограничениями. Его продолжительность зависит от производственной структуры лагеря и от рода выполняемой работы и устанавливается только самим комендантом лагеря»,": "- «Працоўны час не звязаны ні з якімі абмежаваннямі. Яго працягласць залежыць ад вытворчай структуры лагера і ад роду выкананай працы і ўстанаўліваецца толькі самім камендантам лагера»,",
    "- «Все обстоятельства, могущие сократить рабочее время (время, отводимое на еду, перекличка и т.д.) следует урезать до минимума».": "- «Усе акалічнасці, якія могуць скараціць працоўны час (час, які адводзіцца на ежу, пераклічка і г.д.) варта зрэзаць да мінімуму».",
    "Служебная полицейская инструкция по охране лагеря, где содержатся русские рабочие, предписывала: «К малейшему проявлению непослушания и недисциплинированности следует относиться жестко и при сопротивлении беспощадно применять оружие». С конца 1943 года в Германии остро стала ощущаться нехватка рабочей силы и с этого момента массово отправлять в Германию оккупанты стали женщин с детьми. Наши собеседники тоже это подтвердили. Из Полоцка в это время эшелон за эшелоном увозили людей в Германию. В городе были постоянные облавы, часто людям не давали возможности взять с собой какие – то вещи и прямо с улицы везли на железнодорожный вокзал. В 1944 – 1945 годах гитлеровцы уже не обращали внимание на возраст, физическое состояние людей, стали вывозить не только молодёжь, но и целые семьи. Руководители концерна «Флик» в Письме инженеру Рису – служащему районного бюро по распределению рабочей силы с возмущением писали: «В одной группе восточных рабочих – 13 человек – подростки от 13 до 15 лет могут работать в шахтах, но в этой партии ещё 13 младенцев….В следующей партии 22 ребёнка в возрасте от 1 года до 14 лет…Они просто заполняют лагерь и на них уходят и без того скудные запасы продовольствия, а помощи от них никакой». Как свидетельствует официальная статистика: из Беларуси были вывезены в Германию 400 тыс. человек, из которых 260 тысяч не вернулись потом домой.": "Службовая паліцэйская інструкцыя па ахове лагера, дзе ўтрымліваюцца рускія рабочыя, загадвала: «Да найменшай праявы непаслушэнства і недысцыплінаванасці варта ставіцца цвёрда і пры супраціве бязлітасна ўжываць зброю». З канца 1943 гады ў Нямеччыне востра стала адчувацца недахоп працоўнай сілы і з гэтага моманту масава адпраўляць у Нямеччыну акупанты сталі жанчын з дзецьмі. Нашыя суразмоўцы таксама гэта пацвердзілі. З Полацка ў гэты час эшалон за эшалонам везлі людзей у Германію. У горадзе былі пастаянныя аблавы, часта людзям не давалі магчымасці ўзяць з сабой нейкія рэчы і прама з вуліцы везлі на чыгуначны вакзал. У 1944-1945 гадах гітлераўцы ўжо не звярталі ўвагу на ўзрост, фізічны стан людзей, сталі вывозіць не толькі моладзь, але і цэлыя сем'і. Кіраўнікі канцэрна 'Фліка «ў лісце інжынеру рысу – служачаму раённага бюро па размеркаванні рабочай сілы з абурэннем пісалі:' у адной групе ўсходніх рабочых – 13 чалавек – Падлеткі ад 13 да 15 гадоў могуць працаваць у шахтах, але ў гэтай партыі яшчэ 13 немаўлятаў....У наступнай партыі 22 дзіцяці ва ўзросце ад 1 года да 14 гадоў...яны проста запаўняюць лагер і на іх сыходзяць і без таго бедныя запасы харчавання, а дапамогі ад іх ніякай». Як сведчыць афіцыйная статыстыка: з Беларусі былі вывезены ў Германію 400 тыс.чалавек, з якіх 260 тысяч не вярнуліся потым дадому.",
    "Скрыть": "Cхаваць",
    "Малолетние узники нацизма, кто они?": "Малалетнія вязні нацызму, хто яны?",
    "В годы Второй мировой войны в нацистских лагерях, гетто, других местах принудительного содержания погибло более 11 миллионов советских людей – мужчин, женщин и детей, а почти 5 миллионов - были увезены из – под родного крова и превращены в рабов гитлеровского рейха. Кто же такие малолетние узники нацизма? Существуют ли нормативно – правовые документы, регламентирующие их положение?": "У гады Другой сусветнай вайны ў нацысцкіх лагерах, гета, іншых месцах прымусовага ўтрымання загінула больш за 11 мільёнаў савецкіх людзей - мужчын, жанчын і дзяцей, а амаль 5 мільёнаў - былі вывезены з - пад роднага прытулку і пераўтвораны ў рабоў гітлераўскага рэйха. Хто ж такія малалетнія вязні нацызму? Ці існуюць нарматыўна - прававыя дакументы, якія рэгламентуюць іх становішча?",
    "От Овсянкиной И.Е. мы узнали, что такие документы существуют только в России. На сайте Министерства труда и социального развития Российской Федерации мы нашли Постановление от 07.07.99 г. № 20, согласно которому ": "Ад Аўсянкінай І.Я. мы даведаліся, што такія дакументы існуюць толькі ў Расіі. На сайце Міністэрства працы і сацыяльнага развіцця Расійскай Федэрацыі мы знайшлі Пастанову ад 07.07.99 г. № 20, згодна з якой",
    "малолетними узниками считаются «...проживающие на территории РФ бывшие несовершеннолетние граждане, которые в годы второй мировой войны в возрасте до 18 лет содержались или родились в концлагерях, гетто, других местах принудительного содержания, созданных фашистами и их союзниками на территориях Германии и союзных с нею стран, а также на оккупированных ими территориях бывшего СССР и стран Европы». Существует еще один сайт, на котором бывшие узники, в том числе и малолетние, высказывают своё мнение о необходимости создания правовой базы их положения и в Беларуси. Дети, угнанные в нацистскую неволю, содержались наравне со взрослыми, причем в условиях тюремного режима, в концентрационных и трудовых лагерях, находились под стражей.Эти документы также говорят о своевременности и актуальности нашего исследования.": " малалетнімі вязнямі лічацца «...пражываючыя на тэрыторыі РФ былыя непаўналетнія грамадзяне, якія ў гады другой сусветнай вайны ва ўзросце да 18 гадоў утрымліваліся або нарадзіліся ў канцлагерах, гета, іншых месцах прымусовага ўтрымання, створаных фашыстамі і іх саюзнікамі на тэрыторыях Германіі і саюзных з ёю краін, а таксама на акупаваных імі тэрыторыях былога СССР і краін Еўропы». Існуе яшчэ адзін сайт, на якім былыя вязні, у тым ліку і малалетнія, выказваюць сваё меркаванне аб неабходнасці стварэння прававой базы іх становішча і ў Беларусі. Дзеці, сагнаныя ў нацысцкую няволю, утрымліваліся нароўні з дарослымі, прычым ва ўмовах турэмнага рэжыму, у канцэнтрацыйных і працоўных лагерах, знаходзіліся пад вартай. Гэтыя дакументы таксама гавораць аб своечасовасці і актуальнасці нашага даследавання.",
    "Анализируя собранный в ходе исследования фактический материал, мы столкнулись с разными типами нацистских лагерей: концентрационный лагерь, лагерь – тюрьма, трудовой лагерь, транзитный лагерь, лагерь смерти. По воспоминаниям наших собеседников мы сделали вывод, что они находились в трудовых лагерях. В трудовых лагерях содержалось, в основном, угнанное с оккупированных территорий трудоспособное население, женщины, а также дети с 11 лет. В таких лагерях реже использовались жестокие телесные наказания и размер продовольственного пайка был рассчитан на минимальное поддержание рабочей силы.": "Аналізуючы сабраны ў ходзе даследавання фактычны матэрыял, мы сутыкнуліся з рознымі тыпамі нацысцкіх лагераў: канцэнтрацыйны лагер, лагер - турма, працоўны лагер, транзітны лагер, лагер смерці. Па ўспамінах нашых суразмоўцаў мы прыйшлі да высновы, што яны знаходзіліся ў працоўных лагерах. У працоўных лагерах утрымлівалася, у асноўным, сагнанае з акупаваных тэрыторый працаздольнае насельніцтва, жанчыны, а таксама дзеці з 11 гадоў. У такіх лагерах радзей выкарыстоўваліся жорсткія цялесныя пакаранні і памер харчовай пайкі быў разлічаны на мінімальнае падтрыманне працоўнай сілы.",
    "Мы Новополочане": "Мы Навапалачане",
    "При сборе материала для работы мы беседовали с бывшими малолетними узниками, проживающими в г. Новополоцке и связанными с историей нашего колледжа. Все откликнулись на нашу просьбу поделиться воспоминаниями о том страшном времени. Наш выбор пал на этих людей, так как их имена были рекомендованы и для включения в Летопись жизни несовершеннолетних узников нацизма, которая оформляется в рамках гуманитарной программы «Место встречи: диалог». Старшей оказалась Овсянкина Ирина Евстафьевна, 1930 года рождения. Оккупанты взяли в плен ее вместе с матерью и старшим братом. С ноября 1943 года они находились на территории Германии в лагере города Котбус. Ирина считалась взрослой и трудилась наравне со старшими, выполняя всю тяжелую работу на военном заводе Нашими собеседниками были также Воловиков Владимир Пантелеймонович и Головченко Анатолий Петрович, оба 1937 года рождения. Оба были вывезены из города Полоцка в 1943 году в возрасте около шести лет. В стадии разраотки материалы интервью, бесед, личных архивов Гавриленко Петра Васильевича (работал в колледже заместителем директора по учебной работе) и Глевацкого Анатолия Владимировича (работал в колледже мастером производственного обучения). Ирина Евстафьевна, Владимир Пантелеймонович и Анатолий Петрович, несмотря на то, что воспоминания тяжелы, согласились рассказать о трудном периоде своего детства и о дальнейшей своей судьбе.": "Пры зборы матэрыялу для працы мы размаўлялі з былымі малалетнімі вязнямі, якія жывуць у г. Наваполацку і ​​звязанымі з гісторыяй нашага каледжа. Усе адгукнуліся на нашу просьбу падзяліцца ўспамінамі аб тым страшным часе. Наш выбар упаў на гэтых людзей, бо іх імёны былі рэкамендаваны і для ўключэння ў Летапіс жыцця непаўналетніх вязняў нацызму, які афармляецца ў рамках гуманітарнай праграмы «Месца сустрэчы: дыялог». Старэйшай аказалася Аўсянкіна Ірына Яўстаф'еўна, 1930 года нараджэння. Акупанты ўзялі ў палон яе разам з маці і старэйшым братам. З лістапада 1943 года яны знаходзіліся на тэрыторыі Германіі ў лагеры горада Котбус. Ірына лічылася дарослай і працавала нароўні са старэйшымі, выконваючы ўсю цяжкую працу на ваенным заводзе Нашымі суразмоўцамі былі таксама Валавікоў Уладзімір Панцеляймонавіч і Галоўчанка Анатоль Пятровіч, абодва 1937 года нараджэння. Абодва былі вывезены з горада Полацка ў 1943 годзе ва ўзросце каля шасці гадоў. У стадыі разраоткі матэрыялы інтэрв'ю, гутарак, асабістых архіваў Гаўрыленкі Пятра Васільевіча (працаваў у каледжы намеснікам дырэктара па вучэбнай рабоце) і Глявацкага Анатоля Уладзіміравіча (працаваў у каледжы майстрам вытворчага навучання). Ірына Яўстаф'еўна, Уладзімір Панцеляймонавіч і Анатоль Пятровіч, нягледзячы на ​​тое, што ўспаміны цяжкія, пагадзіліся расказаць пра цяжкі перыяд свайго дзяцінства і пра далейшы свой лёс.",
    "Судьбы детей, лишённых детства": "Лёсы дзяцей, пазбаўленых дзяцінства",
    "Полученные данные: воспоминания, материалы личных архивов, фото-материалы, позволяют рассмотреть жизненный путь наших собеседников. Для интервью и изучения жизненного пути бывших малолетних узников нацистских лагерей мы разработали план - опросник, который помог системно составить содержание работы.": "Атрыманыя дадзеныя: успаміны, матэрыялы асабістых архіваў, фота-матэрыялы, дазваляюць разгледзець жыццёвы шлях нашых суразмоўцаў. Для інтэрв'ю і вывучэння жыццёвага шляху былых малалетніх вязняў нацысцкіх лагераў мы распрацавалі план - апытальнік, які дапамог сістэмна скласці змест працы.",
    "Опросник:": "Апытальнік:",
    "Фамилия, имя, отчество.": "Прозвішча Імя імя па бацьку.",
    "Дата и место рождения.": "Дата і месца нараджэння.",
    "При каких обстоятельствах попали в плен? Время и места пребывания в плену.": "Пры якіх абставінах патрапілі ў палон? Час і месцы знаходжання ў палоне.",
    "Считаете ли Вы себя самореализовавшимся человеком?": "Ці лічыце Вы сябе самарэалізавацца чалавекам?",
    "Оккупация.": "Акупацыя.",
    "Угон на чужбину.": "Угон на чужыну.",
    "Положение детей и матерей в лагерях.": "Становішча дзяцей і маці ў лагерах.",
    "Возвращение на Родину.": "Вяртанне на Радзіму.",
    "Послевоенный жизненный путь.": "Пасляваенны жыццёвы шлях.",
    "Практическая значимость сайта": "Практычнае значэнне сайта",
    "Практическое значение работы заключается в том, что:": "Практычнае значэнне працы заключаецца ў тым, што:",
    "эта тема была освещена на занятиях объединения по интересам «Гражданин нового века» и в ходе недели гражданскопатриотического воспитания;": "гэтая тэма была асветлена на занятках аб'яднання па інтарэсах «Грамадзянін новага стагоддзя» і падчас тыдня грамадзянскапатрыятычнага выхавання;",
    "на воспитательных часах в учебных группах колледжа;": "на выхаваўчых гадзінах у навучальных групах каледжа;",
    "на заседании Краеведческой гостиной;": "на пасяджэнні Краязнаўчай гасцінай;",
    "стала составной частью постоянно действующего в колледже исследовательского проекта «История без белых пятен»;": "стала складовай часткай пастаянна дзейнага ў каледжы даследчага праекта «Гісторыя без белых плям»;",
    "участвовала в онлайн-проекте «Портрет Победы»;": "удзельнічала ў анлайн-праекце «Партрэт Перамогі»;",
    "имена наших героев рекомендованы для занесения в Летопись международного проекта «Жизнь продолжается… Место встречи: диалог»;": "імёны нашых герояў рэкамендаваны для занясення ў Летапіс міжнароднага праекта “Жыццё працягваецца… Месца сустрэчы: дыялог”;",
    "наш поиск и наши находки продолжаются;": "наш пошук і нашы знаходкі працягваюцца;",
    "материалы интервью- беседы с И.Е.Овсянкиной выложены на сайте Витебского УМЦ, в проекте «Помнить прошлое, чтобы верить в будущее», этап «Дети войны».": "матэрыялы інтэрв'ю-гутаркі з І.Я.Аўсянкінай выкладзены на сайце Віцебскага УМЦ, у праекце «Памятаць мінулае, каб верыць у будучыню», этап «Дзеці вайны».",
    "Следуя цели своего исследования, мы старались раскрыть античеловеческий характер нацистской идеологии. С каждым годом всё меньше и меньше становится участников и свидетелей Второй мировой и Великой Отечественной войн. Люди начинают забывать тех, кто спас нашу землю от оккупантов. Мало мы знаем о тех, кто побывал в гитлеровских концлагерях. Многим жертвам плена, оставшимся в живых, сегодня Германия выплачивает компенсацию, но уже никто не сможет вернуть этим людям их детство. Быть практически одиноким и, несмотря на это, суметь выжить в тяжёлых условиях оккупационного режима, бороться с трудностями, наверное, смог бы не каждый ребёнок. Наши собеседники смогли.": "Прытрымліваючыся мэты свайго даследавання, мы імкнуліся раскрыць антычалавечы характар нацысцкай ідэалогіі. З кожным годам усё менш і менш становіцца ўдзельнікаў і сведкаў Другой сусветнай і Вялікай Айчыннай войн. Людзі пачынаюць забывацца на тых, хто выратаваў нашу зямлю ад акупантаў. Мала мы ведаем аб тых, хто пабываў у гітлераўскіх канцлагерах. Многім ахвярам палону, якія засталіся ў жывых, сёння Германія выплачвае кампенсацыю, але ўжо ніхто не зможа вярнуць гэтым людзям іх дзяцінства. Быць практычна самотным і, нягледзячы на гэта, здолець выжыць у цяжкіх умовах акупацыйнага рэжыму, дужацца з цяжкасцямі, мусіць, змагло б не кожнае дзіця. Нашы суразмоўцы змаглі.",
    "Данное исследование осуществлялось в течение полутора лет, оно не претендует на исчерпывающее освещение темы. Интерес к данной теме заставляет нас продолжать работу в следующем направлении: оказать посильную помощь в публикации воспоминаний наших земляков в городской газете «Новополоцк сегодня» и пролонгировать исследовательский проект в целом.": "Дадзенае даследаванне ажыццяўлялася на працягу паўтара года, яно не прэтэндуе на вычарпальнае асвятленне тэмы. Цікавасць да гэтай тэмы прымушае нас працягваць работу ў наступным напрамку: аказаць пасільную дапамогу ў публікацыі ўспамінаў нашых землякоў у гарадской газеце 'Наваполацк сёння' і пралангіраваць даследчы праект у цэлым.",
    "Выводы авторов": "Высновы аўтараў",
    "По-разному сложились послевоенные судьбы наших собеседников, но у всех у них есть самое заветное желание: чтобы они были последним поколением, у которого война отняла детство и здоровье. Собирая материал, встречаясь с бывшими малолетними узниками, которые пережили застенки концлагерей, нацистский плен, мы пришли к следующим выводам:": "Па-рознаму склаліся пасляваенныя лёсы нашых суразмоўцаў, але ва ўсіх у іх ёсць самае запаветнае жаданне: каб яны былі апошнім пакаленнем, у якога вайна адняла дзяцінства і здароўе. Збіраючы матэрыял, сустракаючыся з былымі малалетнімі вязнямі, якія перажылі засценкі канцлагераў, нацысцкі палон, мы прыйшлі да наступных высноў:",
    "Не только взрослые, но и дети страдали в годы войны. Выжить им удалось, в основном, благодаря присутствию рядом матерей, которые отдавали детям последние крохи хлеба, всегда готовы были прийти на помощь и закрыть своим телом. Выжили в основном те дети, кто был с родителями.": "Не толькі дарослыя, але і дзеці пакутавалі ў гады вайны. Выжыць ім удалося, у асноўным, дзякуючы прысутнасці побач маці, якія аддавалі дзецям апошнія драбкі хлеба, заўсёды гатовы былі прыйсці на дапамогу і закрыць сваім целам. Выжылі ў асноўным тыя дзеці, хто быў з бацькамі.",
    "Не обошлось и без помощи добрых людей. Среди немцев были изверги и были те, кто оказывал помощь людям в это тяжелое время. Люди любой национальности делятся на добрых и злых.": "Не абышлося і без дапамогі добрых людзей. Сярод немцаў былі каты і былі тыя, хто аказваў дапамогу людзям у гэты цяжкі час. Людзі любой нацыянальнасці падзяляюцца на добрых і злых.",
    "Немаловажную роль сыграла и доля случайности.": "Немалаважную ролю адыграла і доля выпадковасці.",
    "Степень влияния трагического детства на дальнейшую судьбу бывших малолетних узников, конечно же, велика, ведь до сих пор эти люди не могут вспоминать тот период своей жизни без слез. У кого – то подорвано здоровье; кто – то не смог реализовать свои планы. Но, тем не менее, их дух не сломлен, в большей степени благодаря их личным качествам. Большинство из них продолжают жить и трудиться на благо общества.": "Ступень уплыву трагічнага дзяцінства на далейшы лёс былых малалетніх вязняў, вядома ж, вялікая, бо да гэтага часу гэтыя людзі не могуць успамінаць той перыяд свайго жыцця без слёз. У кагосьці падарвана здароўе; хто - то не змог рэалізаваць свае планы. Але, тым не менш, іх дух не зламаны, у большай ступені дзякуючы іх асабістым якасцям. Большасць з іх працягваюць жыць і працаваць на карысць грамадства.",
    "К ещё одному печальному выводу мы пришли. В юбилейные годы выходило много монографий по истории Второй мировой и Великой Отечественной войн, особенно в середине 80 – х годов. Писалось, исследовалось и говорилось о битвах, о партизанском движении, движении Сопротивления, помощи тыла фронту и очень мало уделялось внимания тому факту, что сотни тысяч людей были вывезены насильно за пределы СССР и вынужден были жить в рабских условиях.": "Да яшчэ адной сумнай высновы мы прыйшлі. У юбілейныя гады выходзіла шмат манаграфій па гісторыі Другой сусветнай і Вялікай Айчыннай войн, асабліва ў сярэдзіне 80 - х гадоў. Пісалася, даследавалася і гаварылася аб бітвах, аб партызанскім руху, руху Супраціву, дапамозе тылу фронту і вельмі мала надавалася ўвагі таму факту, што сотні тысяч людзей былі вывезены сілком за межы СССР і змушаны былі жыць у рабскіх умовах.",
    "О детях войны стали говорить только в последние десятилетия. Связано это с политикой демократизации общества нашего суверенного государства; с пониманием того, что дети не виноваты в том, что с ними произошло, ведь они являлись только жертвами войны, а не врагами и предателями своей Родины.": "Пра дзяцей вайны пачалі гаварыць толькі ў апошнія дзесяцігоддзі. Звязана гэта з палітыкай дэмакратызацыі грамадства нашай суверэннай дзяржавы; з разуменнем таго, што дзеці не вінаватыя ў тым, што з імі адбылося, бо яны з'яўляліся толькі ахвярамі вайны, а не ворагамі і здраднікамі сваёй Радзімы.",
    "Получив новые знания о войне через рассказы очевидцев, мы сделали вывод, что любая война несет бедствия и страдания людям, любая война – это страшно, а нацизм ещё страшнее.": "Атрымаўшы новыя веды аб вайне праз апавяданні відавочцаў, мы зрабілі выснову, што любая вайна нясе бедствы і пакуты людзям, любая вайна - гэта страшна, а нацызм яшчэ страшней.",
    "Человечество должно приложить усилия, чтобы войны не повторились": "Чалавецтва павінна прыкласці намаганні, каб войны не паўтарыліся.",
    "Обратная связь": "Зваротная сувязь",
    "Почта": "Пошта",
    "Сообщение": "Паведамленне",
    "Отправить": "Адправіць",
    "Жизнь продолжается!": "Жыццё працягваецца!",
    "Интервью-диалог с малолетним узником фашизма Глевацким Анатолием Владимировичем": "Інтэрв'ю-дыялог з малалетнім вязнем фашызму Глевацкім Анатолем Уладзіміравічам",
    "Знакомство": "Знаёмства",
    "Сегодня у нас в гостях малолетний узник концентрационного лагеря «Освенцим» Анатолий Владимирович Глевацкий. Он у нас работал мастером производственного обучения": "Сёння ў нас у гасцях малалетні вязень канцэнтрацыйнага лагера 'Асвенцым' Анатоль Уладзіміравіч Глевацкі. Ён у нас працаваў майстрам вытворчага навучання",
    "- Здравствуйте, уважаемый Анатолий Владимирович! Мы благодарны, что Вы нашли время и желание пообщаться с нами, рассказать о себе! Так уж устроен человек, что со временем в его сознании боль от любой потери стихает, сглаживается. С годами самые тяжелые воспоминания становятся частью прошлого, которое принадлежит памяти, а к настоящему отношения уже не имеет. Это помогает пережить утрату, сохранить себя для будущей жизни. Механизм самосохранения работает бесперебойно, стирая память, утешая, оправдывая, облегчая... Человечеству в целом иной раз свойственна та же спасительная забывчивость. Однако в этом не только спасение, но и гибель - забывая об ужасах, которые происходили в прошлом, мы готовим их повторение. Вот поэтому учащиеся нашего лицея и, в частности члены волонтёрской группы «Луч добра», стараются сохранить память, дабы не увидеть и не ощутить тех ужасов войны, которые выпали на Вашу долю. В начале нашей беседы, просим Вас рассказать: где и когда Вы родились, в какой семье?": "- Нарадзіўся я ў Спаскім мястэчку, раёне цяперашняга горада Полацка, 17 ліпеня 1941 гады, у сям'і маладога вайскоўца Глевацкага Ўладзіміра Маркавіча і тэлефаністкі Вайцэхоўскай (дзявочае прозвішча) Галіны Мацвееўны. Маладая сям'я Глявацкіх пасялілася ў доме майго дзядулі па матчынай лініі, дзе жылі не толькі дзядуля і бабуля, але яшчэ тры сястры і брат маці.",
    "- Родился я в Спасском городке, районе нынешнего города Полоцка, 17 июля 1941 года, в семье молодого военного Глевацкого Владимира Марковича и телефонистки Войцеховской (девичья фамилия) Галины Матвеевны. Молодая семья Глевацких поселилась в доме моего дедушки по материнской линии, где проживали не только дедушка и бабушка, но ещё три сестры и брат матери.": "- Добры дзень, паважаны Анатоль Уладзіміравіч! Мы ўдзячны, што Вы знайшлі час і жаданне пагутарыць з намі, расказаць пра сябе! Так ужо ўладкованы чалавек, што з часам у яго свядомасці боль ад любой страты сціхае, згладжваецца. З гадамі самыя цяжкія ўспаміны становяцца часткай мінулага, якое належыць памяці, а да сапраўднага стаўлення ўжо не мае. Гэта дапамагае перажыць страту, захаваць сябе для будучага жыцця. Механізм самазахавання працуе бесперабойна, сціраючы памяць, суцяшаючы, апраўдваючы, палягчаючы... Чалавецтву ў цэлым іншы раз уласцівая тая ж выратавальная непамятлівасць. Аднак у гэтым не толькі выратаванне, але і згуба - забываючы аб жахах, якія адбываліся ў мінулым, мы рыхтуем іх паўтарэнне. Вось таму навучэнцы нашага ліцэя і, у прыватнасці члены валанцёрскай групы 'Луч дабра', імкнуцца захаваць памяць, каб не ўбачыць і не адчуць тых жахаў вайны, якія выпалі на Вашу долю. У пачатку нашай гутаркі, просім Вас расказаць: дзе і калі Вы нарадзіліся, у якой сям'і?",
    "- Скажите, пожалуйста, как изменилась жизнь в большой семье с приходом войны?": "- Скажыце, калі ласка, як змянілася жыццё ў вялікай сям'і з прыходам вайны?",
    "- Понятно, что с первых дней войны отец ушёл на фронт. Вскоре беда постучалась и в дом Войцеховских: кто-то донёс, что муж Галины – военный офицер. Вся семья была арестована. Есть ещё одна версия случившемуся: дедушка был связан с подпольщиками, которые планировали передать партию валенок партизанам. Каким-то образом это стало известно фашистам. Так, осенью 1942 года вся наша семья была отправлена в тюрьму в район Задвинья. - В начале 1943 года дедушку казнили, а нас всех отправили в железнодорожный пункт в Громы для последующей отправки в лагерь. Так мы попали в 9-ый Минский эшелон, где в товарных вагонах везли людей из разных городов Витебской области и Беларуси. Ехали мы в тяжёлых условиях: в тесноте, без воды, делились едой с теми, кто успел её взять. Так мы ехали суток трое, останавливаясь только для того, чтобы выбросить умерших. И вот, 04. 12. 1943 мы с матерью и все родные попали в Освенцим, а конкретно в лагерь Аушвиц II - Биркенау. Заключённые сразу проходили обработку: их мыли, обривали волосы, одевали в полосатую одежду, ставили номер на руку… (Анатолий Владимирович показал номер на руке, цифры которого, по мере взросления, расползлись на всё запястье).": "- Зразумела, што з першых дзён вайны бацька сышоў на фронт. Неўзабаве бяда пастукалася і ў дом Вайцяхоўскіх: нехта данёс, што муж Галіны - ваенны афіцэр. Уся сям'я была арыштаваная. Ёсць яшчэ адна версія здарэння: дзядуля быў звязаны з падпольшчыкамі, якія планавалі перадаць партыю валёнак партызанам. Нейкім чынам гэта стала вядома фашыстам. Так, восенню 1942 года ўся наша сям'я была адпраўлена ў турму ў раён Задзвіння. - У пачатку 1943 года дзядулю пакаралі смерцю, а нас усіх адправілі ў чыгуначны пункт у Громы для наступнай адпраўкі ў лагер. Так мы патрапілі ў 9-ты Менскі эшалон, дзе ў таварных вагонах везлі людзей з розных гарадоў Віцебскай вобласці і Беларусі. Ехалі мы ў цяжкіх умовах: у цеснаце, без вады, дзяліліся ежай з тымі, хто паспеў яе ўзяць. Так мы ехалі сутак трое, спыняючыся толькі дзеля таго, каб выкінуць памерлых. І вось, 04. 12. 1943 мы з маці і ўсе родныя патрапілі ў Асвенцым, а менавіта ў лагер Аўшвіц II - Біркенау. Зняволеныя адразу праходзілі апрацоўку: іх мылі, абрывалі валасы, апраналі ў паласатую вопратку, ставілі нумар на руку… (Анатоль Уладзіміравіч паказаў нумар на руцэ, лічбы якога, па меры сталення, распаўзліся на ўсё запясце).",
    "- Анатолий Владимирович, в то время Вы были ещё совсем мал. Скажите, сохранились ли какие-то воспоминания о периоде в лагере.": "- Анатоль Уладзіміравіч, у той час вы былі яшчэ зусім малы. Скажыце, ці захаваліся нейкія ўспаміны аб перыядзе ў лагеры.",
    "- Запомнились некоторые эпизоды в лагере. Помню, что большую часть времени мы проводили на нарах, ведь никуда выходить нам не разрешалось. Мать и мои родные ходили на работы, а я оставался один, ползая по нарам и играя с банками из-под газа «Циклон-Б», которым травили людей в камерах, в этих же банках нам приносили и скудную еду. О нашем нахождении в лагере я, конечно, уже повзрослев, расспрашивал у матери, Вот от неё я, например, узнал историю чудесного спасения нас от смерти. Дело в том, что условия в лагере были невыносимые: голод, холод и болезни. Заболели и мы с матерью брюшным тифом, попали в «ревир-блок» (больницу). Закон там был такой: независимо от заболевания, людей лечили две недели, если за этот период не выздоровел – в газовую камеру. Так случилось и с нами. Нас уже направили на истребление, но врач-полька, увидев юную мать и совсем маленького ребёнка, подменила документы. Спасённым повезло долечиться и остаться в живых, благодаря женщине-врачу. Мать после войны отыскала эту женщину, встречалась с ней в Польше, отблагодарила за спасение, подружилась с ней…": "- Запомніліся некаторыя эпізоды ў лагеры. Памятаю, што большую частку часу мы праводзілі на нарах, бо нікуды выходзіць нам не дазвалялася. Маці і мае родныя хадзілі на працы, а я заставаўся адзін, поўзаючы па нарах і гуляючы з слоікамі з-пад газу «Цыклон-Б», якім труцілі людзей у камерах, у гэтых жа слоіках нам прыносілі і бедную ежу. Аб нашым знаходжанні ў лагеры я, вядома, ужо пасталеўшы, распытваў у маці, Вось ад яе я, напрыклад, пазнаў гісторыю цудоўнага выратавання нас ад смерці. Справа ў тым, што ўмовы ў лагеры былі невыносныя: голад, холад і хваробы. Захварэлі і мы з маці брушным тыфам, патрапілі ў «рэвір-блок» (бальніцу). Закон там быў такі: незалежна ад захворвання, людзей лячылі два тыдні, калі за гэты перыяд не ачуняў - у газавую камеру. Так здарылася і з намі. Нас ужо накіравалі на знішчэнне, але ўрач-полька, убачыўшы юную маці і зусім маленькае дзіця, падмяніла дакументы. Выратаваным пашанцавала далячыцца і застацца ў жывых, дзякуючы жанчыне-доктару. Маці пасля вайны адшукала гэтую жанчыну, сустракалася з ёй у Польшчы, аддзячыла за выратаванне, пасябравала з ёй…",
    "- Анатолий Владимирович, как произошло, что Вас разлучили с матерью?": "- Анатоль Уладзіміравіч, як адбылося, што Вас разлучылі з маці?",
    "- Первого мая 1944 года меня и многих других детей отправили в специальный детский концлагерь Тухенген (немецкое название) или Константинов (польское название) в пригороде Лодзи. Лагерь был оборудован в стенах бывшей ткацкой фабрики. Находились там дети в возрасте от рождения и до 16 лет. С детьми проводились специальные занятия по немецкому языку, проводили психологическую обработку, хотели детей онемечить. Кроме того, у детей брали кровь, проводили опыты. Особенно запомнились нечеловеческие наказания детей, придуманные комендантом лагеря. Провинившихся детей ставили на колени на горох. Причём, наказание это проходило на козырьке крыши, на солнцепёке. Рядом с наказуемым сидел охранник – большая чёрная собака, специально обученная следить за малейшим движением ребёнка...": "- Першага мая 1944 года мяне і многіх іншых дзяцей адправілі ў спецыяльны дзіцячы канцлагер Тухенген (нямецкая назва) або Канстанцінаў (польская назва) у прыгарадзе Лодзі. Лагер быў абсталяваны ў сценах былой ткацкай фабрыкі. Знаходзіліся тамака дзеці ва ўзросце ад нараджэння і да 16 гадоў. З дзецьмі праводзіліся спецыяльныя заняткі па нямецкай мове, праводзілі псіхалагічную апрацоўку, хацелі дзяцей анямечыць. Акрамя таго, у дзяцей бралі кроў, праводзілі доследы. Асабліва запомніліся нечалавечыя пакаранні дзяцей, прыдуманыя камендантам лагера. Якія правініліся дзяцей ставілі на калені на гарох. Прычым, пакаранне гэтае праходзіла на казырку даху, на сонцапёку. Побач з караным сядзеў ахоўнік - вялікі чорны сабака, адмыслова навучаная сачыць за найменшым рухам дзіцяці...",
    "- Расскажите, пожалуйста, каковы были условия жизни в детском лагере?": "- Раскажыце, калі ласка, якія былі ўмовы жыцця ў дзіцячым лагеры?",
    "- Условий особых нам не создавали, надсмотрщиками были эсесовцы, воспитателями были Власовцы, часто люди с бывшим криминальным прошлым, злые, бессердечные. «Воспитывали» больше ударами и кулаками. Кушали и одевали мы то, что производили наши старшие дети. Девочки - готовили (в основном овощи), сами шили одежду.": "- Умоваў асаблівых нам не стваралі, наглядчыкамі былі эсэсаўцы, выхавацелямі былі Уласаўцы, часта людзі з былым крымінальным мінулым, злыя, бессардэчныя. 'Выхоўвалі' больш ударамі і кулакамі. Есці і апраналі мы тое, што рабілі нашы старэйшыя дзеці. Дзяўчынкі - рыхтавалі (у асноўным гародніну), самі шылі адзенне.",
    "- С Вами в детском лагере находились и Ваши малолетние родственники, тёти и дядя?": "- З Вамі ў дзіцячым лагеры знаходзіліся і Вашы малалетнія сваякі, цёткі і дзядзька?",
    "- Да. Бабушка, мать и старшая сестра матери Евгения остались в Аушвиц II. А две мои тёти, Надежда и Валентина, дядя Анатолий и я оказались в детском концентрационном лагере. Но детям-подросткам тоже было не сладко. В отношении их шла постоянная работа для того, чтобы завербовать для диверсионной деятельности. Мой дядя рассказывал, что однажды в лагерь прибыла специальная комиссия Абвера. Им нужно было набрать 60 подростков для подготовки диверсантов. Всех построили, предложили сотрудничество и обучение. Никто не соглашался и подростки, в ответ лишь запели песню о скором освобождении. Песня эта была придумана узниками лагерей и была очень популярна среди заключённых, поэтому пели её с замкнутыми губами и понять, кто же конкретно её поёт невозможно. Поэтому всех подростков быстро удалили в бараки, но ночью без объяснений и церемоний , 60 подростков увезли. Только в 1958 году мой дядя Войцеховский Анатолий Матвеевич смог рассказать, что же с ним случилось. Так вот, увезли их в Западную Германию, город Криммичау, на авиационный завод. Там на территории завода подростки выполняли непосильную работу, причём их вообще не кормили. Выживали только благодаря немецкому населению, работающему на заводе. Люди приносили им кое-какую еду. Освободили их в конце войны американцы, они же хотели их забрать к себе в Америку, не сообщив Советскому командованию об освобождённой группе. Но подростки решили устроить побег и сообщить Советскому командованию о данном факте. Двоим товарищам, в числе которых был мой дядя, удалось бежать и сообщить координаты нахождения группы подростков. Мой дядя с товарищем, опьянённые свободой, решили посмотреть мир, ушли от тех и других. Вернулись в Советский Союз где-то в 1947 году. В результате их обвинили, что они, якобы, дезертировали от Советской Армии и осудили на 10 лет лишения свободы. И вот только в 1958 году мы встретились. На работу здесь дядю нигде не хотели брать, он уехал в Карелию на лесозаготовки и там трагически погиб… Так свободным практически и не пожив…": "- Так. Бабуля, маці і старэйшая сястра маці Яўгена засталіся ў Аўшвіц II. А дзве мае цёткі, Надзея і Валянціна, дзядзька Анатоль і я апынуліся ў дзіцячым канцэнтрацыйным лагеры. Але дзецям-падлеткам таксама было не салодка. Адносна іх ішла пастаянная работа для таго, каб завербаваць для дыверсійнай дзейнасці. Мой дзядзька расказваў, што аднойчы ў лагер прыбыла спецыяльная камісія Абвера. Ім трэба было набраць 60 падлеткаў для падрыхтоўкі дыверсантаў. Усіх пабудавалі, прапанавалі супрацу і навучанне. Ніхто не згаджаўся і падлеткі, у адказ толькі заспявалі песню аб хуткім вызваленні. Песня гэтая была прыдумана вязнямі лагераў і была вельмі папулярная сярод зняволеных, таму спявалі яе з замкнёнымі вуснамі і зразумець, хто ж канкрэтна яе спявае немагчыма. Таму ўсіх падлеткаў хутка выдалілі ў баракі, але ўначы без тлумачэнняў і цырымоній, 60 падлеткаў павезлі. Толькі ў 1958 годзе мой дзядзька Вайцяхоўскі Анатоль Мацвеевіч змог расказаць, што ж з ім здарылася. Дык вось, павезлі іх у Заходнюю Нямеччыну, горад Крыммічаў, на авіяцыйны завод. Там на тэрыторыі завода падлеткі выконвалі непасільную працу, прычым іх увогуле не кармілі. Выжывалі толькі дзякуючы нямецкаму насельніцтву, якое працуе на заводзе. Людзі прыносілі ім сякую-такую ​​ежу. Вызвалілі іх у канцы вайны амерыканцы, яны ж хацелі іх забраць да сябе ў Амерыку, не паведаміўшы Савецкаму камандаванню аб вызваленай групе. Але падлеткі вырашылі наладзіць уцёкі і паведаміць Савецкаму камандаванню аб дадзеным факце. Двум таварышам, у ліку якіх быў мой дзядзька, удалося збегчы і паведаміць каардынаты знаходжання групы падлеткаў. Мой дзядзька з таварышам, ап'янёныя свабодай, вырашылі паглядзець свет, адышлі ад тых і іншых. Вярнуліся ў Савецкі Саюз недзе ў 1947 годзе. У выніку іх абвінавацілі, што яны, нібыта, дэзертавалі ад Савецкай Арміі і асудзілі на 10 гадоў пазбаўлення волі. І вось толькі ў 1958 годзе мы сустрэліся. На працу тут дзядзьку нідзе не хацелі браць, ён з'ехаў у Карэлію на лесанарыхтоўкі і там трагічна загінуў... Так свабодным практычна і не пажыўшы...",
    "- Анатолий Владимирович, давайте вернёмся к тому периоду, когда Вас освободили из Тухенгема. Расскажите, пожалуйста, как же это произошло?": "- Анатоль Уладзіміравіч, давайце вернемся да таго перыяду, калі Вас вызвалілі з Тухенгема. Раскажыце, калі ласка, як гэта адбылося?",
    "- 22 января 1945 года Советские войска освободили всех узников. Нас погрузили в эшелон и вывезли в Союз. Так, я оказался в Киевском детском доме № 13, о котором остались у меня и моих родных тёплые воспоминания. Кстати, связь с этим детским домом я поддерживал много лет. У меня есть книга « Родные дети» Оксаны Иваненко, как раз об этом. Когда праздновали 60-летие детского дома мы тоже ездили туда.": "- 22 студзеня 1945 гады Савецкія войскі вызвалілі ўсіх вязняў. Нас пагрузілі ў эшалон і вывезлі ў Саюз. Так, я апынуўся ў Кіеўскім дзіцячым доме №13, пра які засталіся ў мяне і маіх родных цёплыя ўспаміны. Дарэчы, сувязь з гэтай дзіцячай хатай я падтрымліваў шмат гадоў. У мяне ёсць кніга “Родныя дзеці” Аксаны Іваненка, якраз пра гэта. Калі святкавалі 60-годдзе дзіцячага дома мы таксама ездзілі туды.",
    "- А как же Вас нашла мама?": "- А як жа Вас знайшла мама?",
    "- Моя тётя Валя написала письмо в Полоцк, где уже, предположительно, находились родные. В 1946 году мать приехала и забрала меня, тётю Надю с детского дома. Тетя Валя осталась пока там, доучиваться. Вскоре мать вышла вторично замуж за военного. (*Отец погиб в первые дни войны). Отчима отправили служить в Польшу, где мы пробыли до 1949 года, затем уехали в Новгородскую область. А в 1956 году мы переехали в городок Луга, Ленинградской области, где я и закончил 10-й класс средней школы.": "- Мая цётка Валя напісала ліст у Полацак, дзе ўжо, як мяркуецца, знаходзіліся родныя. У 1946 годзе маці прыехала і забрала мяне, цётку Надзю з дзіцячага дома. Цётка Валя засталася пакуль тамака, давучвацца. Неўзабаве маці выйшла другі раз замуж за вайскоўца. (*Бацька загінуў у першыя дні вайны). Айчыма адправілі служыць у Польшчу, дзе мы прабылі да 1949 года, затым з'ехалі ў Наўгародскую вобласць. А ў 1956 годзе мы пераехалі ў мястэчка Луга, Ленінградскай вобласці, дзе я і скончыў 10-ы клас сярэдняй школы.",
    "- И куда же решил пойти выпускник?": "- І куды ж вырашыў пайсці выпускнік?",
    "- Пример отца, а затем и отчима, послужил тому, что я мечтал поступить в военное училище. Подавал документы для учёбы в три военных учреждения…Но, такое уж тогда было время, что документы репатриированных даже не рассматривали, не принимали в военные училища…": "- Прыклад бацькі, а затым і айчыма, паслужыў таму, што я марыў паступіць у ваенную вучэльню. Падаваў дакументы для вучобы ў тры ваенныя ўстановы… Але, такі ўжо тады быў час, што дакументы рэпатрыяваных нават не разглядалі, не прымалі ў ваенныя вучылішчы…",
    "- Наверное, переживали по этому поводу?": "- Напэўна, перажывалі з гэтай нагоды?",
    "- Наверное, переживал. Хотя, с детства я привык видеть косые взгляды детей, насмешки, что я был в плену…Не понимали тогда люди, что не по своей воле я туда попал совсем малышом и хлебнул горя не меньше, чем другие. Помню, мать всегда покупала мне рубашки и сорочки с длинными рукавами, чтобы не привлекать внимания к выбитому номеру на руке…": "- Мусіць, перажываў. Хаця, з дзяцінства я прывык бачыць касыя позіркі дзяцей, насмешкі, што я быў у палоне... Не разумелі тады людзі, што не па сваёй волі я туды трапіў зусім малым і сербануў гора не менш, чым іншыя. Памятаю, маці заўсёды купляла мне кашулі і кашулі з доўгімі рукавамі, каб не прыцягваць увагі да выбітага нумара на руцэ…",
    "- Анатолий Владимирович, как же дальше сложилась Ваша судьба?": "- Анатоль Уладзіміравіч, як жа далей склаўся Ваш лёс?",
    "- Потеряв надежду поступить в военное училище, я уехал к бабушке в Полоцк. Нашего довоенного дома уже не было, в него попала бомба, поэтому жить пришлось в комнатушке, 8м2 . А жили мы втроём: бабушка, тётя Надя и я. Устроился я на работу по ремонту и восстановлению зданий, освоил практически все рабочие специальности. Вскоре, от военкомата, меня послали учиться мотористом. Так я познакомился с руководством ДОСААФ и военкомата. Они же и рекомендовали мне опять попробовать поступать в военное училище. И вот, в 1960 году я поступил в Вольское авиационно-техническое училище, которое через полгода стало командно-техническое ракетное училище. В 1963 году уехал служить в ракетные войска в Кострому. Пришлось даже переучиваться в Байконуре на электронщика. Так случилось, что полк наш стали расформировывать. Предлагали другие места службы. К тому времени я был уже женат, с работой для жены было трудно, да и не очень радовали предложения. Поэтому, посовещавшись, решили ехать на Родину, в Полоцк.": "- Страціўшы надзею паступіць у ваенную вучэльню, я з'ехаў да бабулі ў Полацак. Нашай даваеннай хаты ўжо не было, у яго патрапіла бомба, таму жыць прыйшлося ў пакойчыку, 8м2 . А жылі мы ўтрох: бабуля, цётка Надзя і я. Уладкаваўся я на працу па рамонце і ўзнаўленню будынкаў, асвоіў практычна ўсе працоўныя спецыяльнасці. Неўзабаве, ад ваенкамата, мяне паслалі вучыцца матарыстам. Так я пазнаёміўся з кіраўніцтвам ДТСААФ і ваенкамата. Яны ж і рэкамендавалі мне зноў паспрабаваць паступаць у ваенную вучэльню. І вось, у 1960 году я паступіў у Вольскую авіяцыйна-тэхнічную вучэльню, якое праз паўгода стала камандна-тэхнічнае ракетнае вучылішча. У 1963 годзе з'ехаў служыць у ракетныя войскі ў Кастраму. Прыйшлося нават перавучвацца ў Байкануры на электроншчыка. Так сталася, што полк наш сталі расфарміроўваць. Прапаноўвалі іншыя месцы службы. Да таго часу я быў ужо жанаты, з працай для жонкі было цяжка, ды і не вельмі цешылі прапановы. Таму, параіўшыся, вырашылі ехаць на Радзіму, у Полацак.",
    "- Анатолий Владимирович, можете рассказать, где же Вы встретили жену?": "- Анатоль Уладзіміравіч, можаце расказаць, дзе ж Вы сустрэлі жонку?",
    "- А вот в Полоцке я её и встретил, когда приезжал в отпуск. Она к тому времени окончила Великолукский педагогический институт…В посёлке Пионерский и поженились… Так вот из Костромы мы вернулись в Полоцк, вернее уже в Новополоцк. Это был 1965 год. Здесь же сразу нам дали двухкомнатную квартиру. Я устроился в 181-е управление, слесарем, затем механиком участка. А потом встретил боевых товарищей, которые сагитировали меня в 28-е училище, где и проработал 9 лет мастером. Много занимался педагогической деятельностью, увлекал учащихся радиомеханикой. Ездили даже на выставку в ВДНХ в Москву. Творческой натуре хотелось всё-таки более серьёзной и масштабной работы. Пошёл устраиваться на «Полимир», который в то время стремительно набирал темпы. Там встретил товарищей, они же предложили интересную работу: наладка машин химической промышленности. Работать стал от Минского наладочно-монтажного управления. Это было действительно интересно. Каждый день что-то новое, новые разработки, новое оборудование, командировки по различным заводам. Кстати, в 1980 году я заочно закончил Новополоцкий институт, факультет машиностоения. Так, практически, я доработал до пенсии. К сожаленью, начались проблемы по здоровью. После операции на позвоночнике пришлось уйти на отдых.": "- А вось у Полацку я яе і сустрэў, калі прыязджаў у адпачынак. Яна да таго часу скончыла Вялікалуцкі педагагічны інстытут... У пасёлку Піянерскі і пажаніліся... Дык вось з Кастрамы мы вярнуліся ў Полацак, дакладней ужо ў Наваполацк. Гэта быў 1965 год. Тутака ж адразу нам далечы двухпакаёвую кватэру. Я ўладкаваўся ў 181-е кіраванне, слесарам, затым механікам участку. А потым сустрэў баявых таварышаў, якія сагітавалі мяне ў 28-е вучылішча, дзе і прапрацаваў 9 гадоў майстрам. Шмат займаўся педагагічнай дзейнасцю, захапляў навучэнцаў радыёмеханікай. Ездзілі нават на выставу ў ВДНГ у Маскву. Творчай натуры хацелася ўсё ж больш сур'ёзнай і маштабнай працы. Пайшоў уладкоўвацца на 'Палімір', які ў той час імкліва набіраў тэмпы. Там сустрэў таварышаў, яны ж прапанавалі цікавую работу: наладка машын хімічнай прамысловасці. Працаваць стаў ад Мінскага наладачна-мантажнага ўпраўлення. Гэта было сапраўды цікава. Кожны дзень нешта новае, новыя распрацоўкі, новае абсталяванне, камандзіроўкі па розных заводах. Дарэчы, у 1980 годзе я завочна скончыў Наваполацкі інстытут, факультэт машынастаяння. Так, практычна, я дапрацаваў да пенсіі. На жаль, пачаліся праблемы па здароўі. Пасля аперацыі на пазваночніку прыйшлося пайсці на адпачынак.",
    "- Анатолий Владимирович, расскажите, пожалуйста, о своей семье.": "- Анатоль Уладзіміравіч, раскажыце, калі ласка, пра сваю сям'ю.",
    "- Жену мою звали Галина Ивановна, работала она в общежитии треста воспитателем, затем в детском саду № 2 до самой пенсии. В следующем году у нас была бы золотая свадьба…К сожаленью, её не стало три года назад… У меня есть дочь, сын, двое внуков.": "- Жонку маю клікалі Галіна Іванаўна, працавала яна ў інтэрнаце трэста выхавацелем, затым у дзіцячым садку № 2 да самай пенсіі. У наступным годзе ў нас было б залатое вяселле... На жаль, яго не стала тры гады таму... У мяне ёсць дачка, сын, двое ўнукаў.",
    "- У Вас на столе лежат книги, много всяких документальных материалов. Расскажите, пожалуйста, о чём они?": "- У Вас на стале ляжаць кнігі, шмат усякіх дакументальных матэрыялаў. Раскажыце, калі ласка, аб чым яны?",
    "- Эти книги, конечно, связаны с моей судьбой. Здесь вот, например, книга Владимира Литвинова «Поезд в ночи». Это документальная повесть, а сам автор был, можно сказать, непосредственным организатором поиска бывших узников. Лично он нашёл более 900 человек. Здесь в книге указаны все эти фамилии, моя и моих родственников, в том числе. Кстати, он же съездил в Криммичау и нашёл факты о нахождении там моего дяди в заключении. Вообще, Литвинов был основателем Ассоциации бывших малолетних узников фашизма. Он же организовал первую поездку бывших малолетних узников в Польшу. Мы проехали все лагеря Освенцима, побывали у всех памятников… Вот лежат у меня книги об Освенциме, о Нюрнбергском процессе. Я, конечно, постоянно интересовался этой темой, интересуюсь и сейчас. Могу показать вам документальное подтверждение, полученное из Польши, о том, что я находился в Освенциме… Есть пригласительные на семинары, конференции различного уровня, по теме малолетних узников. Вот, например, пригласительный документ на празднование 60-летия освобождения узников Освенцима. Мы ездили туда в 2005 году. Очень запоминающееся событие. Со всех стран приезжали туда люди, бывшие узники, руководители государств. Много у меня хранится различных памятных знаков, сувениров, наград.": "- Гэтыя кнігі, вядома, звязаныя з маім лёсам. Тут вось, напрыклад, кніга Уладзіміра Літвінава 'Цягнік у ночы'. Гэта дакументальная аповесць, а сам аўтар быў, можна сказаць, непасрэдным арганізатарам пошуку былых вязняў. Асабіста ён знайшоў больш за 900 чалавек. Тут у кнізе пазначаны ўсе гэтыя прозвішчы, маё і маіх сваякоў, у тым ліку. Дарэчы, ён жа з'ездзіў у Крыммічаў і знайшоў факты аб знаходжанні там майго дзядзькі ў зняволенні. Наогул, Літвінаў быў заснавальнікам Асацыяцыі былых малалетніх вязняў фашызму. Ён жа арганізаваў першую паездку былых малалетніх вязняў у Польшчу. Мы праехалі ўсе лагеры Асвенцыма, пабывалі ва ўсіх помнікаў… Вось ляжаць у мяне кнігі пра Асвенцым, пра Нюрнбергскі працэс. Я, вядома, стала цікавіўся гэтай тэмай, цікаўлюся і цяпер. Магу паказаць вам дакументальнае пацвярджэнне, атрыманае з Польшчы, аб тым, што я знаходзіўся ў Асвенцыме… Ёсць запрашальнікі на семінары, канферэнцыі рознага ўзроўню, па тэме малалетніх вязняў. Вось, напрыклад, запрашальнік на святкаванне 60-годдзя вызвалення вязняў Асвенцыма. Мы езьдзілі туды ў 2005 годзе. Вельмі запамінальная падзея. З усіх краін прыязджалі туды людзі, былыя вязні, кіраўнікі дзяржаў. Шмат у мяне захоўваецца розных памятных знакаў, сувеніраў, узнагарод.",
    "- Анатолий Владимирович, когда мы с Вами договаривались о встрече, Вы сказали, что спешите на компьютерные курсы…": "- Анатоль Уладзіміравіч, калі мы з Вамі дамаўляліся аб сустрэчы, Вы сказалі, што спяшаецеся на кампутарныя курсы…",
    "- Да-да, учиться, как известно, никогда не поздно. Хожу на компьютерные курсы, буду с внуком на равных сидеть в интернете! А если серьёзно - без дела нельзя! Вон у меня какие герани на окнах! Цветоводством люблю заниматься. У меня есть дача, на которой я справляюсь сам. Приезжайте весной полюбоваться тюльпанами, у меня их целая плантация! - Спасибо, уважаемый Анатолий Владимирович, за содержательную и интересную беседу. За то, что Вы прошли в жизни столько испытаний и не утратили ни активной жизненной позиции, ни доброты, ни веры! Нашим учащимся будет чему поучиться у Вас.": "- Так-так, вучыцца, як вядома, ніколі не позна. Хаджу на кампутарныя курсы, буду з унукам на роўных сядзець у інтэрнэце! А калі сур'ёзна - без справы нельга! Вунь у мяне якія герані на вокнах! Кветкаводствам люблю займацца. У мяне ёсць дача, на якой я спраўляюся сам. Прыязджайце ўвесну палюбавацца цюльпанамі, у мяне іх цэлая плантацыя! - Дзякуй, паважаны Анатоль Уладзіміравіч, за змястоўную і цікавую гутарку. За тое, што Вы прайшлі ў жыцці столькі выпрабаванняў і не страцілі ні актыўнай жыццёвай пазіцыі, ні дабрыні, ні веры! Нашым навучэнцам будзе чаму павучыцца ў Вас.",
    "Анкета информированности по теме «Малолетние узники нацизма»": "Анкета інфармаванасці па тэме 'Малагадовыя вязні нацызму'",
    "С целью определения степени информированности современной молодежи, а также их отношения к бывшим малолетним узникам, учащиеся объединения «Гражданин нового века» предлагают Анкету информированности.": "З мэтай вызначэння ступені інфармаванасці сучаснай моладзі, а таксама іх стаўлення да былых малалетніх вязняў, навучэнцы аб'яднання 'Грамадзянін новага стагоддзя' прапануюць Анкету інфармаванасці.",
    "1. Знаете ли Вы о бывших малолетних узниках нацизма?": "1. Ці ведаеце Вы пра былых малалетніх вязняў нацызму?",
    "2. Ваше отношение к малолетним узниках нацизма:": "2. Ваша стаўленне да малалетніх вязняў нацызму:",
    "Отношусь с сочувствием": "Стаўлюся са спагадай",
    "Отношусь безразлично": "Стаўлюся абыякава",
    "3. После тяжелых испытаний в нацистской неволе отношение к узникам на Родине было подозрительным и это сказалось у некоторых на дальнейшей судьбе.": "3. Пасля цяжкіх выпрабаванняў у нацысцкай няволі стаўленне да вязняў на Радзіме было падазроным і гэта адбілася ў некаторых на далейшым лёсе.",
    "Справедливо такое отношение к бывшим узникам?": "Справядлівае такое стаўленне да былых вязняў?",
    "Несправедливо такое отношение к бывшим узникам?": "Несправядліва такое стаўленне да былых вязняў?",
    "4. Международный день освобождения узников фашистских концлагерей отмечается по инициативе:": "4. Міжнародны дзень вызвалення вязняў фашысцкіх канцлагераў адзначаецца па ініцыятыве:",
    "ООН": "ААН",
    "ЮНЕСКО": "ЮНЕСКА",
    "СССР": "СССР",
    "5. Как вы расцениваете период пребывания ребенка в плену?": "5. Як вы расцэньваеце перыяд знаходжання дзіцяці ў палоне?",
    "Изменник": "Здраднік",
    "Жертва": "Ахвяра",
    "Герой": "Герой",
    "6. Важно ли для вас то, что делают сейчас в Беларуси для жертв нацизма?": "6. Ці важна для вас тое, што робяць зараз у Беларусі для ахвяр нацызму?",
    "7. Устраивает ли вас то, каким образом сохраняется сегодня память об этих узниках?": "7. Ці задавальняе вас тое, якім чынам захоўваецца сёння памяць аб гэтых вязнях?",
    "Затрудняюсь ответить": "Мне цяжка адказаць",
    "Новости": "Навіны",
    "Поэтическая карта": "Паэтычная карта",
    "Маршруты выходного дня": "Маршруты выходнага дня",
    "Фотолента музея «Беларуская хатка»": "Фотастужка музея «Беларуская хатка»",
    "Игры": "Гульні",
    "Участники мероприятий": "Удзельнікі мерапрыемстваў",
    "Наши достижения": "Нашы дасягненні",
    "Краеведческо-патриотические экспедиции": "Краязнаўча-патрыятычныя экспедыцыі",
    "Благоустроенные братские могилы и памятники": "Добраўпарадкаваныя брацкія магілы і помнікі",
    "Молодежные проекты": "Моладзевыя праекты",
    "мы - новое поколение!»": "мы - новае пакаленне!»",
    "И": "Ы",
    "О": "Ё",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": "",
    "": ""
}