import React from "react";

function newGeneration() {
  return (
    <div className="WeNewPeople">
      <div class="WeNewPeople-agl">
        <p>«…И уже через мгновение уходящий год –</p>
        <p>Год исторической памяти –</p>
        <p>тоже станет частью прошлого, </p>
        <p> а его события заполнят очередную главу</p>
        <p>летописи жизни белорусского народа….</p>
        <p>Он стал звеном и фундаментом</p>
        <p> для логического продолжения ….</p>
        <p>Мы за мир именно потому, что потеряли</p>
        <p>каждого третьего только в последней войне.</p>
        <p>А.Г.Лукашенко</p>
      </div>
      <div>
        <p>Мы – новое поколение!</p>
        <p>Мы никогда не забудем</p>
        <p>ваших отважных лиц!</p>
        <p>Мы - новое поколение,</p>
        <p>Мы выдвигаем свои решения!</p>
        <p>Мы - новое поколение,</p>
        <p>Мы прорубаем свое течение!</p>
        <p>Мы – новое поколение!</p>
        <p>Мы будущего звено!</p>
        <p>Мы открыватели новых судеб,</p>
        <p>Новых побед и больших границ!</p>
        <p>Мы верны своей отчизне,</p>
        <p>мы-времени новых рук!</p>
        <p>Ведь мы иное поколенье,</p>
        <p>Мы будущего флаг!</p>
      </div>
    </div>
  );
}

export default newGeneration;
